{
  "About": "About",
  "Policy": "Policy",
  "Services": "Services",
  "Career": "Career",
  "Tell us everything": "Contact us",
  "Contact": "Contact",
  "Questions": "Do you have any question? Feel free to reach out.",
  "WriteMail": "E-Mail",
  "Impressum": "Imprint",
  "Datenschutz": "Privacy",
  "Support Center": "Support Center",
  "Customer Support": "Customer Support",
  "Address": "Address",
  "Press": "Press",
  "Careers & Culture": "Careers & Culture",
  "Language": "Language",
  "Explore": "Explore",
  "Learn more": "Learn more",
  "Get started": "Get started",
  "Submit": "Submit",
  "Message" : "Message",
  "Your Message": "Your Message",
  "Name" : "Name",
  "Your Name": "Your Name",
  "Email" : "Email",
  "Your Email": "Your Email",
  "IntroTitle": "Our Motivation",
  "IntroContent": "There are no problems in our company, only challenges that need to be overcome.",
  "HelloTitle": "\"The joy of good quality lasts longer than that of a low price\"",
  "HelloContent": "Michael Sonntag",
  "HelloButton": "Let's go!",
  "AboutTitle": "About us",
  "AboutContent": "The company Elektroservice Maximilian Breitnauer was founded in 2023. As a young company, we have set ourselves the goal of always being transparent with you and providing the best possible customer service for your project. Keeping agreements and schedules are our number one priority.",
  "GettingInterestTitle": "One contact for your project",
  "GettingInterestContent": "Here could be a great text why the customer should prefer MBE or maybe (with more time and pictures) a kind of 'Completed Projects' gallery.",
  "GettingInterestButton": "Specialization",
  "ServicesTitle1": "Installing and Testing of fire alarm components",
  "ServicesContent1": "Our years of experience as salaried electrical engineers have allowed us to perfect our skills in efficiency and diligence when installing and testing fire alarm components. We are proud to be able to offer our customers a first-class service in this area and are always striving to further improve our processes in order to provide you with the best possible result.",
  "ServicesTitle2": "General electrical engineering",
  "ServicesContent2": "We have the expertise and experience to meet all requirements professionally and reliably. From consulting to implementation, we are always at your disposal and ensure that your project is completed successfully.",
  "CareerTitle": "Your career at ESMB",
  "CareerContent": "Unfortunately, we are not looking for new colleagues at the moment.",
  "ContactTitle": "Contact",
  "ContactContent": "For inquiries, questions or concerns, please feel free to use the contact form below. We will get back to you as soon as possible to process your request. Alternatively, you can also reach us by phone. We look forward to your message and are at your disposal.",
  "RightsReserved": "© 2023 Elektroservice Maximilian Breitnauer. All rights reserved.",
  "PhoneNumber":"0761-987654321",
  "MailSentTitle":"Thank you for leaving your message",
  "MailSentContent":"One of our colleagues will contact you soon.",
  "CloseTab": "Close Tab",
  "MailValidationError": "Please use a valid mail address.",
  "AcceptButtonLabel": "Accept",
  "DeclineButtonLabel": "Decline",
  "ReadMoreLabel": "More",
  "TitleLabel": "We are not using cookies",
  "DescriptionLabel": "Since you as a customer are our focus, it was particularly important to us to create a basis of trust with you. Therefore, no cookies are stored, evaluated or used on our website."
}
