{
    "About": "Über Uns",
    "Policy": "Richtlinien",
    "Services": "Leistungen",
    "Career": "Karriere",
    "Menu": "Menü",
    "Tell us everything": "Kontaktieren Sie uns",
    "Contact": "Kontakt",
    "Questions": "Sie haben Fragen und möchten uns Kontaktieren? Gerne können Sie uns anrufen, eine E-Mail schreiben oder ein Fax schicken!",
    "WriteMail": "E-Mail",
    "Impressum": "Impressum",
    "Datenschutz": "Datenschutz",
    "Support Center": "Support Center",
    "Customer Support": "Kunden Support",
    "Address": "Adresse",
    "Press": "Presse",
    "Careers & Culture": "Karriere und Kultur",
    "Language": "Sprache",
    "Explore": "Entdecke",
    "Learn more": "Erfahren Sie mehr",
    "Get started": "Fangen Sie an",
    "Submit": "Senden",
    "Message" : "Nachricht",
    "Your Message": "Ihre Nachricht",
    "Name" : "Name",
    "Your Name": "Ihr Name",
    "Email" : "Email",
    "Your Email": "Ihre Email-Adresse",
    "IntroTitle": "Unsere Motivation",
    "IntroContent": "Wir sehen uns zusammen mit ausgewählten Unternehmern als ehrlichen, zuverlässigen und fairen Partner, der Ihre Waren- und/oder Dokumentensendungen im Direktverkehr, und auch als On-Board-Courier, bei Zollprozessen sowie in der Lagerlogistik abwickelt bzw. Sie dabei unterstützt.",
    "HelloTitle": "Tag & Nacht für Sie unterwegs",
    "HelloContent": "Michael Sonntag",
    "HelloButton": "Los gehts!",
    "AboutTitle": "Über uns",
    "ImportExportContent": "In direkter Kooperation unserer Abteilungen Disposition und Zollmanagement können wir Ihre grenzüberschreitenden Sendungen europaweit durchgängig realisieren.",
    "GettingInterestTitle": "Ein Ansprechpartner für Ihren Auftrag",
    "GettingInterestContent": "Hier könnte ein toller Text stehen, warum der Kunde MBE bevorzugen sollte oder evtl. (mit mehr Zeit und Bildern) eine Art 'Abgeschlossene Projekte' Galerie sein.",
    "GettingInterestButton": "Spezialisierung",
    "ServicesTitle1": "Prüfung, Wartung und Montage von Brandmelde-Komponenten",
    "ServicesContent1": "Dank unserer jahrelangen Erfahrung als angestellte Elektrotechniker konnten wir unsere Fähigkeiten im Hinblick auf Effizienz und Sorgfalt bei der Prüfung und Montage von Brandmelde-Komponenten perfektionieren. Wir sind stolz darauf, unseren Kunden einen erstklassigen Service in diesem Bereich bieten zu können und sind immer bestrebt, unsere Prozesse weiter zu verbessern, um Ihnen das bestmögliche Ergebnis zu liefern.",
    "ServicesTitle2": "Allgemeine Elektrotechnik",
    "ServicesContent2": "Wir verfügen über das Fachwissen und die Erfahrung, um sämtliche Anforderungen professionell und zuverlässig zu erfüllen. Von der Beratung bis hin zur Umsetzung stehen wir Ihnen jederzeit zur Verfügung und sorgen dafür, dass Ihr Projekt erfolgreich abgeschlossen wird.",
    "CareerTitle": "Deine Karriere bei ESMB",
    "CareerContent": "Momentan suchen wir leider keine neuen Kollegen. Sie können uns jedoch gerne eine Initiativbewerbung per Email zukommen lassen.",
    "ContactTitle": "Kontakt",
    "ContactContent": "Für Anfragen, Fragen oder Anliegen können Sie gerne das nachfolgende Kontaktformular nutzen. Wir werden uns schnellstmöglich bei Ihnen melden, um Ihre Anfrage zu bearbeiten. Alternativ können Sie uns auch telefonisch erreichen. Wir freuen uns auf Ihre Nachricht und stehen Ihnen gerne zur Verfügung.",
    "RightsReserved": "© 2024 FTL - Freiburger Transport Logistik GbR. Alle Rechte vorbehalten.",
    "PhoneNumber": "0761-987654321",
    "MailSentTitle": "Vielen Dank für Ihre Nachricht",
    "MailSentContent": "Einer unserer Kollegen wird sich in Kürze mit Ihnen in Verbindung setzen.",
    "CloseTab": "Tab schließen",
    "MailValidationError": "Bitte verwenden Sie eine valide Email-Adresse.",
    "AcceptButtonLabel": "Akzeptieren",
    "DeclineButtonLabel": "Ablehnen",
    "ReadMoreLabel": "Mehr dazu",
    "TitleLabel": "Wir nutzen keine Cookies",
    "DescriptionLabel": "Da Sie als Kunde bei uns im Mittelpunkt stehen, war es uns besonders wichtig eine Vertrauensbasis mit Ihnen zu schaffen. Deswegen werden auf unserer Website keinerlei Cookies gespeichert, ausgewertet oder verwendet."
  }
  